[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
?
□
。
【
】
一
七
萬
三
上
下
不
與
且
世
丘
業
叢
東
絲
丞
兩
嚴
中
臨
丹
為
主
舉
乃
久
義
之
烏
樂
乘
九
也
鄉
書
亂
乾
了
予
爭
事
二
於
雲
五
井
交
亦
享
京
亭
親
人
仁
今
仍
從
他
仙
代
令
以
儀
仰
任
休
眾
會
傳
傷
伴
似
但
低
住
何
佛
作
佩
佳
使
侍
依
侶
侯
侵
便
俗
信
修
俱
倒
倚
傾
偈
偏
停
偶
傍
僧
兒
元
兄
先
光
入
全
八
公
六
兮
蘭
共
關
興
兵
其
茲
養
兼
內
再
軍
冠
冥
冬
冰
況
冷
淨
涼
凌
凝
幾
鳳
憑
出
刀
分
列
劉
則
初
利
別
到
制
前
劍
力
功
動
勞
勢
勤
化
北
十
千
升
半
華
南
佔
盧
臥
即
卻
卷
卿
歷
厭
原
去
縣
參
又
及
友
雙
發
取
受
變
口
古
句
只
可
台
史
葉
司
嘆
各
合
同
名
後
吏
向
君
吟
含
聽
啟
吳
吹
吾
呈
週
呼
命
和
詠
咸
咽
哀
響
哭
唐
唯
啼
善
喜
喧
嗟
嘉
四
回
因
園
國
圖
圓
土
聖
在
地
坐
壇
垂
城
堂
堪
塞
境
壁
士
聲
處
備
複
夏
夕
外
多
夜
大
天
太
夫
失
頭
夷
奇
奈
奉
奏
女
好
如
婦
妖
妾
始
威
子
字
存
孫
孝
孤
學
寧
宅
宇
守
安
宗
官
定
宜
寶
實
客
室
宮
宴
宵
家
容
宿
寂
寄
密
寒
寥
對
寺
尋
壽
封
將
尊
小
少
爾
塵
尚
就
尺
盡
居
屋
展
山
歲
豈
島
岩
嶺
岳
岸
峰
崇
崔
川
州
巢
差
已
巴
市
布
帆
师
帘
帝
带
席
常
干
平
年
并
幸
幽
广
庆
床
序
应
底
庙
府
废
度
庭
延
開
異
棄
引
弟
張
弦
彈
歸
當
形
彩
影
彼
往
徵
徑
待
徒
得
禦
微
德
心
必
憶
志
忘
憂
念
忽
懷
悵
憐
思
急
性
怨
怪
恐
恨
恩
息
惡
悟
悠
懸
悲
情
驚
惜
惟
慚
想
愁
意
愚
感
願
戎
戲
成
我
戰
戶
房
所
手
才
揚
承
投
折
報
披
抱
拂
招
拜
擬
持
指
接
推
掩
搖
攀
收
改
放
故
教
敢
散
數
文
齋
鬥
斜
斷
斯
新
方
施
旋
旌
無
既
日
舊
早
時
昌
明
昏
易
昔
星
映
春
昨
昭
是
晝
曉
晚
晨
景
晴
智
暫
暑
暗
暮
曙
曲
更
曹
曾
最
月
有
服
望
朝
期
木
未
本
朱
機
殺
雜
李
村
條
來
楊
杯
松
極
枕
林
果
枝
枯
柏
柳
樹
棲
校
根
桂
桃
桐
桑
橋
梁
梅
夢
楚
樓
橫
簷
次
歡
欲
歌
止
正
此
步
武
死
殊
殘
殷
殿
每
比
毛
氏
氣
水
永
求
漢
江
池
沈
沙
沒
滄
河
泉
法
泛
波
泥
淚
澤
洛
洞
洲
流
淺
濟
渾
浦
浪
浮
海
消
濤
涯
深
添
清
漸
漁
渚
遊
湖
湘
濕
源
溪
滿
滴
漫
潛
潭
潮
澄
火
滅
燈
靈
炎
點
燭
煙
煩
燒
然
煌
照
燕
愛
片
牛
物
牽
犬
猶
狂
獨
獻
猿
玄
玉
王
珠
理
琴
瓊
瑞
甘
生
用
田
由
畫
界
留
疏
疑
病
登
白
百
皆
皇
盈
盤
盛
目
直
相
眉
看
真
眠
眼
瞻
知
短
石
破
碧
磬
示
禮
祀
祖
神
禁
禪
福
離
秀
秋
種
秦
積
稱
移
稀
程
穆
穴
窮
空
穿
窗
立
競
章
童
端
竹
笑
筆
第
籠
筵
管
篇
類
粉
精
系
素
紫
繁
紅
縱
紛
細
終
經
結
繞
絕
綠
緣
羅
罷
羈
美
群
羽
翁
翠
翻
老
者
而
耶
聊
肅
腸
肯
勝
胡
能
臣
自
至
舍
舒
舞
舟
船
良
色
艷
節
花
芳
蒼
苑
苔
若
苦
英
茅
茫
荊
草
薦
荒
盪
榮
藥
荷
莫
蓮
鶯
營
蕭
落
著
蓬
薄
藏
虎
虛
蟲
雖
蛇
蜀
蟬
行
衣
表
衰
被
裴
西
要
見
觀
覺
角
解
言
計
許
論
訪
識
詞
詩
誠
語
說
諸
誰
調
謝
謠
谷
象
貞
賢
貧
貴
賦
賞
贈
赤
走
赴
起
越
足
路
身
車
軒
轉
輪
輕
載
辭
邊
達
過
迎
運
近
還
進
遠
連
遲
迢
迷
跡
送
逐
途
通
逢
逸
遂
遇
遍
道
遺
遣
遙
避
那
鄰
郊
郎
郡
郭
都
酒
酬
醉
採
裡
重
野
金
釣
鐘
錢
銷
錦
鏡
長
門
問
閒
間
聞
閣
闕
陽
陰
階
陸
隴
陳
降
限
院
除
陪
陵
隨
隱
隔
難
雁
雄
集
雨
雪
雷
霧
霄
霜
霞
露
青
靜
非
面
鞭
音
韻
順
須
顧
頻
題
顏
風
飄
飛
食
飲
馀
館
首
香
馬
驅
駕
驛
騎
骨
高
鬢
魂
魚
鱗
鳥
雞
鳴
鴻
鶴
黃
鼓
齊
龍
，
：
？
##□
□□
□□□
